/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "iTunes-Hilfe";
"iTunes Database" = "iTunes-Datenbank";
"iTunes Database File" = "iTunes-Datenbankdatei";
"iTunes Remote Library URL" = "iTunes Remote Library URL";
"iTunes Music Store URL" = "iTunes Store-URL";
"iTunes Device Plugin" = "iTunes Geräte-Plug-In";
"iTunes Visual Plugin" = "iTunes Visuelle Effekte Plug-In";
"iTunes Audio Plugin" = "iTunes Audio-Plug-In";
"Playable Audio File" = "Abspielbare Audiodatei";
"Internet Audio Playlist" = "Internet-Audio-Wiedergabeliste";
"MP3 Audio File" = "MP3-Audiodatei";
"MP2 Audio File" = "MP2-Audiodatei";
"AIFF Audio File" = "AIFF-Audiodatei";
"WAVE Audio File" = "WAVE-Audiodatei";
"MPEG File" = "MPEG-Datei";
"NVF Audio File" = "NVF-Audiodatei";
"Sound Designer 2 File" = "Sound Designer 2 Datei";
"CD Track" = "CD-Audiospur";
"Movie File" = "Filmdatei";
"Equalizer Settings" = "Equalizer-Einstellungen";
"WMA Audio File" = "WMA-Audiodatei";
"Audible Audio File" = "Audible-Audiodatei";
"MPEG-4 Audio File" = "MPEG-4-Audiodatei";
"MPEG-4 Audio File (Protected)" = "MPEG-4-Audiodatei (Geschützt)";
"MPEG-4 Video File" = "MPEG-4-Videodatei";
"Podcast Subscription File" = "Podcast-Abonnement";
"iPod Game File" = "iPod-Spiel";
"Apple Device Software Update File" = "Softwareaktualisierung für Apple-Gerät";
"Ringtone" = "Klingelton";
"Apple Device Application File" = "Programm für Apple-Gerät";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
